<unk>	0
<s>	0
</s>	0
an	-0
er	-1
‚ĖĀm	-2
la	-3
en	-4
at	-5
‚ĖĀd	-6
‚ĖĀp	-7
ang	-8
‚ĖĀs	-9
in	-10
ar	-11
ak	-12
‚ĖĀb	-13
‚ĖĀk	-14
em	-15
‚ĖĀt	-16
si	-17
‚ĖĀmen	-18
ri	-19
ga	-20
‚ĖĀy	-21
‚ĖĀyang	-22
un	-23
kan	-24
ti	-25
lari	-26
tu	-27
‚ĖĀse	-28
ing	-29
ap	-30
‚ĖĀmem	-31
han	-32
‚ĖĀber	-33
as	-34
‚ĖĀdan	-35
ad	-36
aga	-37
ik	-38
al	-39
‚ĖĀke	-40
‚ĖĀper	-41
le	-42
‚ĖĀdi	-43
ala	-44
‚ĖĀj	-45
om	-46
on	-47
ya	-48
‚ĖĀo	-49
‚ĖĀla	-50
‚ĖĀter	-51
bu	-52
‚ĖĀlari	-53
up	-54
or	-55
akan	-56
asi	-57
elari	-58
am	-59
gi	-60
se	-61
il	-62
‚ĖĀba	-63
tuk	-64
‚ĖĀpen	-65
tihan	-66
‚ĖĀlatihan	-67
ek	-68
‚ĖĀS	-69
ari	-70
lu	-71
‚ĖĀh	-72
lah	-73
pat	-74
apat	-75
id	-76
it	-77
‚ĖĀpelari	-78
ba	-79
kat	-80
‚ĖĀun	-81
‚ĖĀuntuk	-82
agai	-83
alam	-84
bagai	-85
‚ĖĀmemb	-86
per	-87
ingkat	-88
ah	-89
angan	-90
ur	-91
‚ĖĀin	-92
‚ĖĀmenj	-93
‚ĖĀdapat	-94
‚ĖĀc	-95
‚ĖĀmeng	-96
ma	-97
lahr	-98
‚ĖĀmer	-99
lahraga	-100
et	-101
ara	-102
ikan	-103
eng	-104
‚ĖĀat	-105
‚ĖĀmeningkat	-106
itas	-107
‚ĖĀdalam	-108
‚ĖĀolahraga	-109
‚ĖĀP	-110
adi	-111
‚ĖĀmeningkatkan	-112
isi	-113
‚ĖĀSe	-114
ai	-115
us	-116
‚ĖĀf	-117
iki	-118
arak	-119
‚ĖĀdari	-120
au	-121
ro	-122
‚ĖĀK	-123
‚ĖĀn	-124
‚ĖĀtu	-125
alah	-126
‚ĖĀser	-127
‚ĖĀbagi	-128
pu	-129
uk	-130
‚ĖĀM	-131
lom	-132
yak	-133
‚ĖĀju	-134
arat	-135
asan	-136
epat	-137
‚ĖĀmemper	-138
‚ĖĀB	-139
leh	-140
antu	-141
lomba	-142
araton	-143
‚ĖĀmemil	-144
‚ĖĀberbagai	-145
ed	-146
buh	-147
anyak	-148
engan	-149
‚ĖĀjuga	-150
‚ĖĀberlari	-151
‚ĖĀmembantu	-152
li	-153
ta	-154
um	-155
aat	-156
ula	-157
‚ĖĀini	-158
‚ĖĀmemiliki	-159
atu	-160
let	-161
tiv	-162
cara	-163
ting	-164
‚ĖĀpro	-165
upakan	-166
‚ĖĀtubuh	-167
lombaan	-168
‚ĖĀmenjadi	-169
‚ĖĀpenting	-170
‚ĖĀmerupakan	-171
ku	-172
‚ĖĀD	-173
‚ĖĀL	-174
gun	-175
hat	-176
ung	-177
adap	-178
‚ĖĀkom	-179
‚ĖĀpem	-180
‚ĖĀtid	-181
‚ĖĀsatu	-182
ut	-183
‚ĖĀr	-184
ada	-185
era	-186
eti	-187
int	-188
nya	-189
‚ĖĀkar	-190
‚ĖĀkem	-191
‚ĖĀkese	-192
‚ĖĀsecara	-193
‚ĖĀperlombaan	-194
es	-195
ih	-196
is	-197
‚ĖĀA	-198
‚ĖĀw	-199
‚ĖĀpo	-200
aktu	-201
hadap	-202
‚ĖĀbaik	-203
erikan	-204
‚ĖĀwaktu	-205
‚ĖĀdengan	-206
‚ĖĀmemberikan	-207
ir	-208
ama	-209
ber	-210
ena	-211
ampu	-212
edera	-213
‚ĖĀatau	-214
‚ĖĀsalah	-215
‚ĖĀtidak	-216
‚ĖĀkarena	-217
‚ĖĀsering	-218
‚ĖĀsebagai	-219
ia	-220
‚ĖĀa	-221
eka	-222
ekn	-223
for	-224
leb	-225
‚ĖĀak	-226
‚ĖĀri	-227
isik	-228
lama	-229
patu	-230
‚ĖĀleb	-231
forma	-232
urang	-233
‚ĖĀfisik	-234
‚ĖĀjarak	-235
tivitas	-236
‚ĖĀBanyak	-237
‚ĖĀmereka	-238
‚ĖĀselama	-239
‚ĖĀperforma	-240
‚ĖĀO	-241
‚ĖĀi	-242
‚ĖĀl	-243
ela	-244
emb	-245
‚ĖĀbi	-246
a	-247
‚ĖĀ	-248
n	-249
e	-250
i	-251
t	-252
r	-253
k	-254
m	-255
u	-256
g	-257
l	-258
s	-259
p	-260
d	-261
b	-262
h	-263
o	-264
y	-265
.	-266
,	-267
j	-268
c	-269
f	-270
S	-271
P	-272
w	-273
v	-274
K	-275
M	-276
B	-277
0	-278
D	-279
L	-280
-	-281
A	-282
O	-283
T	-284
C	-285
N	-286
1	-287
I	-288
z	-289
5	-290
'	-291
2	-292
4	-293
7	-294
E	-295
J	-296
